var lang_i18n = {
  female : 'женский',
  male : 'мужской',
  fields: 'Вы заполнили не все поля',
  yes: 'Да',
  no: 'Нет',
  goto_training_camp: 'Перейти на Тренировочную базу',
  training_camp_title: 'Тренировочная база',
  battle_or_work: 'Сражаться или работать?',
  aureallypeace: 'Вы действительно хотите предложить союз клану',
  aureallywar: 'Вы действительно хотите объявить войну клану',
  clanhead: 'глава клана',
  uattack: 'Вы собираетесь напасть на игрока',
  whichinpeaceclan:'который находится в союзном клане',
  peaceclanausure:'Это может осложнить отношения между вашими кланами. Вы уверены?',
  continue: 'Продолжить',
  bonuses: 'Бонусы'
};